export const artifactSlides = [
  {
    title: "Создайте свой уникальный артефакт",
    description: "Каждое изделие создается с учетом ваших индивидуальных потребностей и энергетических особенностей",
    image: "https://optim.tildacdn.com/tild6138-3431-4534-b232-356437613733/-/format/webp/186ea4e5c5b418a0e435.jpg"
  },
  {
    title: "Индивидуальный заказ",
    description: "Мы предлагаем услугу создания индивидуальных артефактов по вашему запросу. Каждое изделие создается с учетом ваших личных потребностей, энергетических особенностей и предпочтений в дизайне.",
    image: "https://optim.tildacdn.com/tild3835-3163-4530-b661-643464633539/-/format/webp/aa5d0978fc3d45acb300.jpg"
  },
  {
    title: "Процесс создания",
    description: "От выбора материалов до финальной отделки - каждый этап создания контролируется опытными мастерами, обеспечивая высочайшее качество изделия.",
    image: "https://optim.tildacdn.com/tild6230-3764-4564-b766-623535653135/-/format/webp/60fac01a4866bf6b1257.jpg"
  }
];