export const coCreatorsSlides = [
  {
    title: "Работа с мастерами",
    description: "Мы производим экологичные, качественные изделия из массива дерева. Благодаря прямому сотрудничеству с мастерами, каждое изделие получается уникальным.",
    image: "https://optim.tildacdn.com/tild3633-6661-4435-b261-343261643230/-/format/webp/6be6d95ed067609f8161.jpg"
  },
  {
    title: "Процесс создания",
    description: "От эскиза до готового изделия - каждый этап создания контролируется опытными мастерами, обеспечивая высочайшее качество.",
    image: "https://optim.tildacdn.com/tild3665-3365-4365-b635-623431376239/-/format/webp/2e4ad268b40d989ed741.jpg"
  },
  {
    title: "Уникальность",
    description: "Каждое изделие - это результат кропотливой работы и внимания к деталям, созданное с учетом индивидуальных пожеланий.",
    image: "https://optim.tildacdn.com/tild3462-3634-4162-b932-366532653764/-/format/webp/8ecb8ca7c0df00e55251.jpg"
  }
];